# Ссылка на YouTube стрим (необязательно) [type: str]
url = ''

# ID голосового канала для подключения состоящий из 18 цифр, пример: 426345944712478720 [type: str]
voice_id = ''

#ID гильдии для вопросизведения аудио состоящий из 18 цифр,  пример: 426340811592957962 [type: str]
guild_id = ''

#ID владельца бота состоящий из 18 цифр, пример: 546231443463077891 [type: str]
owner_id = ''

#Токен Вашего бота, пример: NTU5NzM4OTIyNzU0NzY4OTA3.XKnWag.hvHC-PMk2P7gGeX47wCqrflL3juS [type: str]
token = ''

# Является ли аккаунт бота пользовательским? (True - да, False - нет; по умолчанию True) [type: bool]
is_bot = True
